<?php
/**
 * The template for displaying all pages.
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site will use a
 * different template.
 *
 * @package UGOKIE
 */

get_header(); ?>
<div id="privacy">
<section>
<h2>個人情報保護方針</h2>
<p>シニアレップ株式会社（以下、「当社」といいます。）は、個人情報保護法令に基づき、 以下の通り方針を定め、当社が運営・提供するインターネットサービス「UGOKIE（ウゴキエ）」（以下「当サイト」といいます。）をご利用になる個人および法人（以下、「お客様」といいます。）のプライバシー・個人情報の保護における本方針を遵守するとともに内容を適宜見直し、その改善に努めます。</p>
</section>
<hr>
<section>
<h3>１．個人情報とは</h3>
<p>当サイトにおける個人情報とは、生存する個人の情報であり特定の個人として識別できるお客様の情報のことで、氏名、住所、電話番号、メールアドレスなどをいいます。</p>
</section>

<section>
<h3>２．個人情報の利用目的</h3>
<p>当社は、取得した個人情報を以下の目的のために利用させていただきます。<br>
①お問合せいただいたご質問・ご相談に対する回答<br>
②当社サービスや取扱商品に関する営業上のご案内<br>
③当社サービスや取扱商品に関する資料や関連書類の発送、送付<br>
④当社サービスや取扱商品に関するサポートおよびアフターサービス<br>
⑤当社サービスや取扱商品に関する品質向上・改善目的としたアンケート等</p>
</section>

<section>
<h3>３．アクセス情報の利用目的</h3>
<p>Webビーコン（クリアGIF）による統計データは、当サイトの機能向上又は当社サービスの向上もしくは業務の改善などの目的に利用させていただくものです。
WebビーコンとCookie（クッキー）とを合わせて使用することにより、詳細な統計的情報を取得することができるようになります。取得した情報には閲覧したユーザーの属性集計や利用状況集計が含まれていますが、個別のユーザーを特定するような情報は一切含んでいません。</p>
</section>

<section>
<h3>４． 個人情報処理の外部委託</h3>
<p>当社は、個人情報取扱い業務の一部または全部を外部委託することがあります。なお、委託先における個人情報の取扱いについては当社が責任を負います。</p>
</section>

<section class="mgrb80">
<h3>６．個人情報の第三者への提供・開示</h3>
<p>当社は、原則として取得した個人情報をお客様の同意を得ることなく、第三者に提供又は開示いたしません。ただし、以下のいずれかに該当する場合を除きます。尚、お客様の同意を得て、第三者に提供又は開示する場合には、当該提供先又は開示先に対して、個人情報の保護のための適切な措置を講じます。<br>
①法令に基づく場合<br>
②人の生命、身体又は財産の保護のために必要な場合であって、お客様の同意を得ることが困難であるとき<br>
③公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、お客様の同意を得ることが困難であるとき<br>
④国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br>
⑤既にお客様から情報の提供に関して、再提供を含めた同意を得ている提供者から取得した場合<br>
⑥役員及び株主の公開情報で、あらかじめ、第三者提供などの一定事項をお客様に通知等しているとき<br>
⑦業務遂行上必要な範囲内で、業務委託先に対し、個人情報を提供する必要がある場合</p>
</section>

<section>
<h3>７．他のウェブサイトへのリンクについて</h3>
<p>当サイトからリンクされている当社以外のウェブサイトにおける掲載内容については関与いたしません。又、当該ウェブサイトでの個人情報の取り扱い・安全確保についても責任は負いかねますので、ご了解を願います。</p>
</section>

<section>
<h3>８．改訂について</h3>
<p>当社は、個人情報保護方針の全部または一部を改定することがあります。重要な変更がある場合には、サイト上でお知らせします。</p>
</section>

<section>
<h3>９．お問合せ先</h3>
<p class="mgrb50">個人情報に関するご確認およびお問合せなどにつきましては、以下の連絡先までお願いいたします。</p>
<p class="company-info">シニアレップ株式会社<br>
〒150-0043 東京都渋谷区道玄坂2-15-1 ノア道玄坂6F<br>
お問合せ窓口／電話：03-6416-3240（平日　10：00 〜 20：00）<br>
お問合せフォーム／<a href="お問合せ">http://ugokie.com/お問合せ</a></p>
<p class="seitei">平成27年2月1日 制定</p>
</section>
</div>
<style type="text/css">
h1.entry-title {
	background-image:url(<?php bloginfo('template_directory');?>/images/headerimg_pp.png);
}
</style>
<?php get_footer(); ?>